{
  "ADS": {
    "Interstitial_id": "ca-app-pub-8586742469355450/3909316384",
    "Interstitial_idf": "216632443621422_216636016954398 ",
    "Text1": "DEEEER Simulator is an incredibly wacky and crazy game, both in terms of story and gameplay. If you have played anything like Goat Simulator then you know what you are getting here, but potentially even more off-the-wall.",
    "Text2": "You, of course, play as a silly deer who is tasked with causing as much chaos as possible in a small open-world city area.",
    "Text3": "Unless you have actually spent time being a deer in the real world it's hard to know how much of a simulator this game actually is. Here are some great things to keep in mind when first hopping into this game.",
	"Text4": "DEEEER Simulator is meant to be goofy. Once you set your hooves down for the first time, you can freely explore and play however you want to. However, you can play this game in any way that brings a smile to your face.",
    "Text5": "DEEEER Simulator is really just a sandbox game where you are encouraged to cause as much chaos as possible while racking up a high score in order to get a good letter grade. ",
    "Text6": "There's no penalty for doing terribly though. If you want to just jump around doing nothing in particular then you can do that as well. Much like the aforementioned Goat Simulator, DEEEER Simulator isn't meant to control well.",
    "Text7": "DEEEER Simulator lets you ride a plethora of animals. That obviously shouldn't come as any surprise given the goofy nature of the game. What's shocking is the staggering amount of creatures you can actually ride. ",
    "Text8": "If that wasn't enough, you can even run on water and smash buttons to spawn in other animals. However, if and when things get out of hand, a bunch of polar bears and sheep will attack you until you meet your demise. ",
    "banner_id": "ca-app-pub-8586742469355450/7848561390",
    "banner_idf": "216632443621422_216634543621212 ",
    "Nativeads_idf": "216632443621422_216636606954339 ",
    "Nativeads_id": "ca-app-pub-8586742469355450/8970071371",
    "networkAd": "facebook"
  }
}